{"content": "黄江镇田心村先豪工业园内巨链通厂左边的配电房内有一家无证电镀厂。", "url": "http://wz.sun0769.com/html/question/201808/381148.shtml", "number": "193125  ", "title": " 提问：无证电镀厂  编号:193125  "}
{"content": "东莞麻涌镇海心沙垃圾焚烧项目位于麻涌镇海心沙岛，现已建成投产近1年却还没有公示验收合格，且隔壁墙就非法建设一个砖厂在违规生产。    即使环境污染已经相当严重的情况下，地方准备新建2个更大规模的焚烧厂项目：一个是2250吨每天的环保热电厂项目（垃圾焚烧），另一个为一期31.5万吨的绿色工业项目（危废处理储存焚烧），两项目选址800米有泗安医院，碧桂园小区及工厂宿舍城轨线公路主干道，2公里内有多个大型小区，原居民区，商业，小学等，选址位于基本农田保护区，航道上及地表水二类区域，没有离开水表150M，处于潮汐地，低于最高海平面，在城市建成区及大型居民区的上风位；种种因素都违反了选址原则。    除了垃圾焚烧厂还有对面望牛墩的顺裕纸厂，石油厂，等重污染企业，环保督察期间已积累大量投诉，东莞市投诉占比28%，如此情况下再新建这么巨量的重污染2大项目，而且该2项目地块还是租用农田保护区，有关于选址随意更改，更改规划不环评不做选址论证调查公示，违反基本农田保护地不能建危废处理焚烧的法规，无立项选址论证无环评公示先行平整场地等建设工程招标，利用公权力打击提出选址不合法合规的邻居，利用公权力删除我们在网上关于新建两项目选址不合法合规的投诉及删除关闭微博等，非法监听监视邻居的电话及网络通讯内容。    在海心沙新建的危废处理项目是21万平米，一期31万吨处理量，二期65万吨！世界上还没有危废处理焚烧厂建在大型居民区2公里范围过！全世界最大的焚烧垃圾厂（3公里范围无人居住）都没有这么大的垃圾焚烧量！这是全球范围的首例！我们不反对建垃圾焚烧厂，但目前这么大规模的焚烧量，我们有质疑，这种规模的焚烧项目，超出当地及周边环境的承受能力和范围，会对当地及周边数公里范围内环境，造成长久的灾难性后果。我们要保护我们这片土地，保护这片环境，保护我们的家园，保护我们及子孙后代的生命健康。    已经有近万人联名反对，并准备走法律程式，但遇到不少的阻力，该公示来得含糊隐瞒，不让扩散，造成相当部分人不知情，部分持反对意思的居民更被公安找上门口头警告，7月31日更是直接由十几名警察强行进入小区维权业主家中，将维权业主强行带走拘留，造成民怨不断。    反对广东东莞市麻涌镇海沙心垃圾焚烧发电项目，但却投诉无门，当地群众发声发表的文章不断给删除，新闻媒体说事件敏感不敢报道。太可怕了，海心沙，其旁屡遭投诉却依然屹立不倒有大保护伞保护的污染重企顺裕造纸厂，烧砖场及工业园区，地方和相关单位，正不断地刷新我们的三观。打开窗，迎面而来的是一股刺鼻的呛人的臭味，我们不敢开门、不敢开窗、甚至不敢继续住下去，可我们倾尽两代人所有的心血买了房，却因为环境问题无法入住，除了这里我们又能住到哪里呢？？我们跪求上级领导能照顾一下民生，数10万的毕竞是人命不是蝼蚁！！    垃圾焚烧发电焚烧不可避免产生以二恶英类为主的严重空气污染。 二恶英无色无味，是国际上公认的剧毒物质，国际癌症研究中心已将其列为一级致癌物，它具有强致癌致畸性，它的半衰期是14年到273年,具有累积效果。它到了人体内就积累难以降解，在人体里累积之后，会越来越多，迟早还是要发病的，无法避免的。累积效应使得周边居民天天即便标准再低，微量吸入最后还是致癌的!它的毒性相当于氰化钾的1000倍，即使在很微量的情况下，长期摄取也可引起癌症等顽症!    好好的东江支流一湾活水，非要建设垃圾焚烧厂，污染空气还不忘污染水体，周围三公里有麻涌漳澎村三万多人，碧桂园万科小区三万多人，还在建设铜雀台、北岸花园、招商御华府，还有洪梅镇的黎角村、梅沙村、洪屋窝村、保利海棠小区、甚至雍景小区，天御湾！望牛墩的朱平沙村，锦窝村，每个村都有小学！谁规划的学校和住宅区，谁说垃圾厂符合规划的？自建自找来环评，厂区内检验合格外围天天恶臭还雾霾？谁对附近的居民身体健康负责？周边十几万的居民都在恳求，都在埋怨，都在艰苦维权还遭到压制不让消息外传，可偏偏不顾民意，执意为之，水乡多美的称呼，东莞西站水乡新城，却是垃圾臭气熏天，蓝天保卫战就是损害居民健康？！    这么大型垃圾焚烧厂建在大型居民区地方及利益集团采用偷换概念的欺瞒手段，打着\"环保产业园资源综合利用中心\"的幌子，实则是增建两个不得民心的危废焚烧工厂，村民们不知实情的情况下签字租地！恳请有渠道能公正调查和彻查选址不合规，环评走形式更不合理，环评未过关及项目手续不齐全居然敢招标开工建设，不顾周围3公里内10万居民的反对和生命健康的威胁，打压反对声音，彻查背后的一切真相及合法性问题，给当地10万老百姓一个交代！", "url": "http://wz.sun0769.com/html/question/201808/381149.shtml", "number": "193126  ", "title": " 提问：关于东莞麻涌镇海心沙垃圾焚烧发电项目不顾民意违规建设问题  编号:193126  "}
{"content": "小孩夏令营要和导师去澳门发现网上预约有点晚了。所以直接到长安综合服务中心办理港澳通行证。办事人员在柜台后无所事事，却说没有在网上预约，那怕现场拿号也不办理。妻子怎么说都不行。表示一定要预约。这就是所谓便民服务。我想如果叫死板服务可能更合适吧！为什么其他如社保，人力资源局没有预约也都可以服务。就是办通行证的不行。难道这一部分已经脱离共产党的领导 了。已经不需要纳税人养活了？？？？", "url": "http://wz.sun0769.com/html/question/201808/381150.shtml", "number": "193127  ", "title": " 提问：投诉：坐在柜台后无所事事，不办事儿，还叫嚣“市局规定，要不你去投诉啰”  编号:193127  "}
{"content": "本人是南栅富民花园小区的业主，因为上下班，一直由富民路然后从辅路进入滨海大道，但是这些辅路的路灯一直都没亮过，出行极其不方便。本人2018年5月已经投诉1次，投诉标题为《虎门滨海大道的辅路这些灯2年多没亮过，能给个明确的答复吗  编号:185702》，投诉后不久左侧辅路的路灯被改造部分亮起，但是后面似乎改造又停止，右侧辅路的路灯一直不亮。现在那里附近是一个十字路口，路口只有4盏临时照明灯，关照比较局限，无法将附近的路况照明，而且车流量非常多，附近有象山公园、虎门富民农副产品批发市场，非常容易出事故，现请求相关部门尽快把路灯全部改造好，方便市民出行，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/381154.shtml", "number": "193130  ", "title": " 提问：滨海大道这些辅路的路灯何时全部亮起？  编号:193130  "}
{"content": "莞城区新苑街枫木园二座小区楼顶长期养鸡、鸭、狗、猫等家禽，臭气熏天，还会发生狗咬人的事件，老鼠，蚊子等很多有害健康的害虫严重影响小区业主的公共安全和健康，本小区业主长期向城管，居委会等有关部反映情况都得不得解决，尤其是大热天和下大雨天都细菌滋生的环境，望有关部门能够强制执行，拆除违章建筑，还广大业主一个安全，舒适，健康的环境，在此万分的感谢！", "url": "http://wz.sun0769.com/html/question/201808/381155.shtml", "number": "193131  ", "title": " 提问：枫木园二座楼顶长期养家禽，臭气熏天，违法违建，严重影响广大业主的公共安全和健康！  编号:193131  "}
